[
    {
        "1": "A new day means a new life, new hope. Be positive and enjoy your day. Have a great day."
    },
    {
        "2": "Every day is a great opportunity to learn something new and unique. Have a good day."
    },
    {
        "3": "All the very best for the day. May luck be with your sides always and forever. I wish you have a great day ahead."
    },
    {
        "4": "Enjoy your day to the fullest because you never know what’s waiting for you in the future. I hope you will have a wonderful day, today."
    },
    {
        "5": "No matter what life gives you, face it with courage. Have a nice day!"
    },
    {
        "6": "Make each day memorable. I hope you have a great day."
    },
    {
        "7": "You may not be able to control every outcome but remember that you can always control your attitude and how to behave. Stay positive and be confident."
    },
    {
        "8": "I wish you a colorful and beautiful life. May you get all the things you have ever wishes for. Have a nice day ahead."
    },
    {
        "9": "Forget about yesterday. Today is a new day. I wish you a very excellent day. May God grant you whatever you want."
    },
    {
        "10": "Be the best of yourself and let the world show what they are missing out. Sending love and smiles on your way for the day. Have a good day."
    },
    {
        "11": "May you have a day filled with kind words, positive thoughts, happy people, and beautiful moments. Have a very great day, today."
    },
    {
        "12": "Every morning when you wake up, you have energy and a fresh mind. Combine these and start your day in a great way. Wish you a very happy day."
    },
    {
        "13": "May all the negative energy that’s bringing you down leaves you and you live a day filled with joy and positivity. Have a nice day ahead."
    },
    {
        "14": "Hello, beautiful. Be gentle with yourself. Don’t push yourself way too hard. Remember to love yourself even on your vulnerable days. Have a good day."
    },
    {
        "15": "People are simply unique in their own ways and you are no different. I hope you shine brighter than yesterday. Have a great day."
    },
    {
        "16": "Every day is a blessing from God. You can do many things to live a better life. So do whatever you need to do to gain your success."
    },
    {
        "17": "May you be brave enough to face all the negativities. Wishing you a nice day."
    },
    {
        "18": "Our life depends on our deeds. Do something new every day. Have a great day dear."
    },
    {
        "19": "When life is falling apart, remember, after every darkness, the light comes. No matter how bad you feel, never lose hope. Face every trial with courage. I wish you a great day."
    },
    {
        "20": "Every day is your day if you know how to use every bit properly. Making a day good or bad depends largely on you. Give your best, and enjoy your day. Have a great day, friend!"
    },
    {
        "21": "May your today be brighter than your yesterdays. I wish you a great day."
    },
    {
        "22": "Good morning, dear. Today is a new day full of opportunities, waiting for you. Wake up and enjoy every moment of it."
    },
    {
        "23": "Have the hope in God and start your day with positive thinking! The rest will happen automatically for you! Have a nice day!"
    },
    {
        "24": "A new day has started. No matter what you are facing right now this day can be a good day for you if you try your best to overcome your problems. Have a nice day."
    },
    {
        "25": "Today this sunshine is showing you a new chance to achieve your cherished dream. Grab the chance, work hard and follow your dream."
    },
    {
        "26": "The Sun has risen. The darkness has disappeared and a new day has started. The bright opportunity is waiting for you. Work hard and grab the opportunity. Have a good day."
    },
    {
        "27": "There is only a thin line between to make our day a nice one or a bad one; it is our attitude that makes our day perfect. So always follow a good attitude and have a nice day!"
    },
    {
        "28": "Prayer seeks for wisdom, not simply answers. It looks for courage, not simply help. Seeks for the gift of persistence, not only quick solutions. God bless you."
    },
    {
        "29": "The single finger which wipes out tears during our failure is much better than the 10 fingers which come together to clap for our victory! Wishing You Very Good Day Ahead!"
    },
    {
        "30": "A bright new day is knocking at the door, To welcome your day with joys galore. It’s waiting for you with open arms and heart, Give your day a brilliant fresh start."
    },
    {
        "31": "The greatest value of having good people around you is not what you get from them, but the better person you become by being with them. Good day!"
    }
]
